[
    {
        "name":"Aeon Mall BSD",
        "category":"Shopping mall",
        "images":"https://static.republika.co.id/uploads/images/inpicture_slide/aeon-mall-bsd-city-adalah-pusat-perbelanjaan-terbaru-yang-_150528115812-981.jpg",
        "address":"BSD City, Jl. BSD Raya Utama, Pagedangan, Tangerang, Banten 15345.",
        "openHours":"10:00 am - 10:00 pm",
        "about":"Aeon Mall BSD is a modern shopping mall that offers a wide range of stores, including international and local brands, as well as a diverse selection of dining options. Visitors can also enjoy entertainment facilities such as a cinema and playground for visitors of all ages to enjoy. The mall has a spacious design, providing visitors with a comfortable and enjoyable shopping experience.",
        "destination":"Aeon Mall"
    },
    {
        "name":"The Breeze",
        "category":"Lifestyle Center",
        "images":"https://thebreeze.bsdcity.com/wp-content/uploads/2021/09/181030_thebreeze__MG_8195-scaled.jpg",
        "address":"BSD Green Office Park, Jl. Grand Boulevard, BSD City, Tangerang, Banten 15345.",
        "openHours":"10:00 am - 10:00 pm",
        "about":"The Breeze is a lifestyle and entertainment center that offers visitors a variety of shopping, dining, and entertainment options, including a cinema, fitness center, and children's play area. It has a modern and relaxed atmosphere, providing visitors with a great place to relax and enjoy their time.",
        "destination":"The Breeze"
    },
    {
        "name":"Q BIG BSD",
        "category":"Shopping Mall",
        "images":"https://pergiyuk.com/wp-content/uploads/2022/09/QBIG3.jpg",
        "address":"Jalan BSD Raya Utama No. 1, Pagedangan, Tangerang, Banten 15345.",
        "openHours":"10:00 am - 10:00 pm",
        "about":"Qbig is a shopping and lifestyle destination that offers visitors a range of stores, restaurants, and cafes. It has a contemporary design and spacious atmosphere to provide visitors with a comfortable and enjoyable shopping experience.",
        "destination":"Q Big"
    },
    {
        "name":"ICE BSD",
        "category":"Convention Center",
        "images":"https://asset.kompas.com/crops/uoCtYGWl1Q6t0Mrz-aOwB6p2oHo=/0x83:1000x750/750x500/data/photo/2023/03/05/64041a1b68dbf.jpg",
        "address":"Jl. BSD Grand Boulevard No.1, Pagedangan, Kec. Pagedangan, Tangerang, Banten 15339.",
        "openHours":"*Depending on events",
        "about":"ICE BSD is a large indoor venue that hosts a variety of events, including concerts, exhibitions, and conferences. The venue features state-of-the-art facilities and can accommodate large crowds. Visitors can expect a memorable and exciting experience at ICE BSD.",
        "destination":"ICE 1"
    },
    {
        "name":"Pasar Intermoda",
        "category":"Wholesale Market",
        "images":"https://bantensatu.co/wp-content/uploads/2018/09/IMG-20180902-WA0010.jpg",
        "address":"Jl. Lingkar Selatan, Serpong, BSD City, Tangerang, Banten 15310.",
        "openHours":"24 hours ",
        "about":"Pasar Modern Intermoda BSD Cisauk is a facility that combines shopping and recreational activities for families, with easy access through the free BSD Link bus service and the Cisauk commuter train station. Visitors can enjoy a range of shopping options, as well as various recreational activities, making it a great place for families to spend time together.",
        "destination":"Terminal Intermoda"
    }


]
    